{
  "LuaSnip": { "branch": "master" },
  "ai.nvim": { "branch": "main" },
  "buganizer-utils.nvim": { "branch": "main" },
  "buganizer.nvim": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-buganizer": { "branch": "main" },
  "cmp-nvim-ciderlsp": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-nvim-lsp-signature-help": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "critique-nvim": { "branch": "main" },
  "fidget.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "gcert.nvim": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "goog-terms.nvim": { "branch": "main" },
  "googlepaths.nvim": { "branch": "main" },
  "hg.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "libp.nvim": { "branch": "main" },
  "lspkind.nvim": { "branch": "master" },
  "lspsaga.nvim": { "branch": "main" },
  "luasnip-google.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.nvim": { "branch": "main" },
  "mini.trailspace": { "branch": "main" },
  "neocitc": { "branch": "main" },
  "neoscopes": { "branch": "main" },
  "neovim-throttle-debounce": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-figtree": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "overlength.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope-citc.nvim": { "branch": "main" },
  "telescope-codesearch.nvim": { "branch": "main" },
  "telescope-fig.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-recent-files": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "time-ago.vim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "toggleterm.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "vcscommand.vim": { "branch": "master" },
  "vim-imp": { "branch": "main" },
  "vim-signify": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
